export const aboutGalleryItems = [
  {
    id: 1,
    path: '/about/about-gal-1.jpg'
  },
  {
    id: 2,
    path: '/about/about-gal-2.jpg'
  },
  {
    id: 3,
    path: '/about/about-gal-3.jpg'
  },
  {
    id: 4,
    path: '/about/about-gal-4.jpg'
  },
]

export const foundationArrayTabs = [
  {
    id: 1,
    title: 'Бог',
    descr: 'Единственный Творец всего мира и каждого человека.',
    img: '/img/svg/God.svg',
  },
  {
    id: 2,
    title: 'Иисус Христос',
    descr: 'Спаситель, Сын Божий, часть Святой Троицы. Был рожден от Девы Марии, умер на кресте, воскрес на третий день после смерти.',
    img: '/img/svg/Jesus.svg',
  },
  {
    id: 3,
    title: 'Библия',
    descr: 'Основа христианской веры, Слово, данное Богом через Его пророков и апостолов.',
    img: '/img/svg/Bible.svg',
  },
  {
    id: 4,
    title: 'Вера',
    descr: 'Способность человека доверять Богу, не видя духовный мир применять его принципы в своей жизни.',
    img: '/img/svg/Cross.svg',
  },
  {
    id: 5,
    title: 'Спасение',
    descr: 'Фундаментальное изменение, обращение человека к Богу, процесс изменения через взаимоотношения с Богом.',
    img: '/img/svg/Hands.svg',
  },
  {
    id: 6,
    title: 'Молитва',
    descr: 'Искреннее обращение к Богу. Может быть личная или совместная с другими людьми, в свободной форме или в виде записанных молитв других людей. Молитва основана на том, что Бог есть, что Он любит и всегда отвечает.',
    img: '/img/svg/Pray.svg',
  },
  {
    id: 7,
    title: 'Церковь',
    descr: 'собрание людей, признающие Иисуса Христа своим Господом.В настоящий момент церковь делится на православную, католическую и протестантскую. Все три ветви исповедуют одного Бога.',
    img: '/img/svg/Church.svg',
  },
]