export const FOUNDATION_DATA = [
  {
    id: 1,
    title: 'Библия',
    text: 'Это живое слово Божье, откровение Его истины. Это ориентир и норма жизни, а также источник познания о Божьей воле. Мы читаем и трактуем Библию благодаря Святому Духу.'
  },
  {
    id: 2,
    title: 'Есть только один Бог',
    text: 'Отец, Сын и Дух Святой. Все три Ипостаси Троицы совершенно равны и вечны. Иисус Христос, вторая личность Троицы, — истинный Бог и истинный человек.'
  },
  {
    id: 3,
    title: 'Иисус Христос',
    text: 'Единственная надежда для человечества, чтобы примириться с Богом. Через веру в Него: Его распятие на кресте за грехи людей и воскресение — мы получаем прощение, спасение и вечную жизнь.'
  },
  {
    id: 4,
    title: 'Спасение',
    text: 'Обретая спасение, человек становится Божьим ребенком и частью Его семьи — Церкви. Это подтверждается внутренним свидетельством Духа. Тот же самый Дух призывает нас преобразиться в образ Христа через жизнь в посвящении, святости и любви.',
  },
  {
    id: 5,
    title: 'Крещение в воде',
    text: 'Таинство, смысл которого в том, что верующий человек «погребается» со Христом крещением в смерть и воскресает, соединяясь с Ним для новой жизни.',
  },
  {
    id: 6,
    title: 'Крещение Святым Духом',
    text: 'Это то, что может искать каждый рожденный свыше человек, оно наполняет нас духовной силой для жизни и служения Господу. Одним из внешних знамений крещения Духом является говорение на новых языках.',
  },
]